Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ACCOUNT_ACCESS_SUMMARY_DISCLAIMER_INFO
source: Print a new copy if you change your account information.
ar: اطبع نسخة جديدة إذا غيَّرت معلومات حسابك.
bg: Отпечатайте ново копие, ако промените информацията за вашата регистрация.
ca: Si canvies la informació del compte, imprimeix‑ne una altra còpia.
cs: Pokud údaje na účtu změníte, vytiskněte si novou kopii.
da: Udskriv en ny kopi, hvis du ændrer dine kontooplysninger.
de: Drucke eine neue Version aus, wenn deine Accountinformationen geändert wurden.
el: Αν αλλάξετε τα στοιχεία λογαριασμού σας, εκτυπώστε ένα νέο αντίγραφο.
es: Si cambias la información de tu cuenta, imprime una nueva copia.
es_419: Imprime una nueva copia si cambias la información de tu cuenta.
fi: Tulosta uusi kopio, jos muutat tilitietoja.
fr: Imprimez une nouvelle copie si vous modifiez les informations de votre compte.
fr_ca: Imprimez une nouvelle copie si vous modifiez les informations relatives à votre compte.
he: יש להדפיס עותק חדש לאחר כל שינוי בפרטי החשבון.
hi: यदि आप अपनी खाता जानकारी बदलते हैं, तो नई कॉपी प्रिंट करें।
hr: Ispišite novu kopiju ako promijenite informacije o računu.
hu: Nyomtasson ki egy új példányt, ha módosítja a számlaadatait.
id: Cetak salinan baru jika Anda mengubah informasi akun Anda.
it: Stampa una nuova copia se modifichi le informazioni dell’account.
ja: アカウント情報を変更する場合、新しいコピーをプリントしてください。
kk: Аккаунтыңыз туралы ақпаратты өзгертсеңіз, жаңа көшірмесін басып шығарыңыз.
ko: 계정 정보를 변경하는 경우 새로운 복사본을 프린트하십시오.
lt: Jei pakeitėte paskyros informaciją, išspausdinkite naują kopiją.
ms: Cetak salinan baharu jika anda menukar maklumat akaun anda.
nb: Skriv ut en ny kopi hvis du endrer kontoinformasjonen.
nl: Druk een nieuwe kopie af als je je accountgegevens wijzigt.
pl: Jeśli dane Twojego konta ulegną zmianie, wydrukuj nową kopię.
pt_br: Se você alterar as informações da sua conta, imprima uma nova cópia.
pt_pt: Imprima uma nova cópia se alterar a informação da conta.
ro: Tipăriți o copie nouă dacă vă schimbați informațiile contului.
ru: Если данные учетной записи изменятся, распечатайте информацию заново.
sk: Ak zmeníte informácie o svojom účte, vytlačte si novú kópiu súhrnu.
sl: Natisnite novo kopijo, če spremenite podatke o računu.
sv: Skriv ut ett nytt exemplar om du ändrar kontoinformationen.
th: พิมพ์สำเนาใหม่หากคุณเปลี่ยนข้อมูลบัญชีของคุณ
tr: Hesap bilgilerinizi değiştirirseniz yeni bir kopya yazdırın.
uk: Надрукуйте нову копію в разі зміни інформації про свій обліковий запис.
vi: In một bản sao mới nếu bạn thay đổi thông tin tài khoản của mình.
zh_cn: 若更改账户信息，请打印新副本。
zh_hk: 如果你更改帳户資料，請列印一份新副本。
zh_tw: 若更改了帳號資訊，請列印一份新副本。

# ACCOUNT_ACCESS_SUMMARY_DISCLAIMER_TITLE
source: Important: Store this in a secured place.
ar: مهم: احتفظ بهذه المعلومات في مكان آمن.
bg: Важно: Съхранявайте това на сигурно място.
ca: Important: Desa‑la en un lloc segur.
cs: Důležité: Tento dokument uložte na bezpečné místo.
da: Vigtigt: Opbevar den på et sikkert sted.
de: Wichtig: Bewahre dies an einem sicheren Ort auf.
el: Σημαντικό: Φυλάξτε το σε ασφαλές μέρος.
es: Importante: Guarda este documento en un lugar seguro.
es_419: Importante: guarda esto en un lugar seguro.
fi: Tärkeää: Säilytä tämä turvallisessa paikassa.
fr: Important : conservez ces informations en lieu sûr.
fr_ca: Important : Conservez ce document en lieu sûr.
he: חשוב: יש לאחסן את הדף במקום מאובטח.
hi: महत्वपूर्ण : इसे सुरक्षित स्थान पर स्टोर करें।
hr: Važno: Spremite to na sigurno mjesto.
hu: Fontos: Ezt tárolja biztonságos helyen.
id: Penting: Simpan ini di tempat aman.
it: Importante: conserva il riepilogo in un luogo sicuro.
ja: 重要: これを安全な場所に保管してください。
kk: Маңызды: мұны қауіпсіз жерде сақтаңыз.
ko: 중요: 안전한 장소에 보관하십시오.
lt: Svarbu: laikykite saugioje vietoje.
ms: Penting: Simpan ini di tempat yang selamat.
nb: Viktig: Oppbevar dette på et trygt sted.
nl: Belangrijk: bewaar dit op een veilige plaats.
pl: Ważne: Przechowuj to podsumowanie w bezpiecznym miejscu.
pt_br: Importante: guarde esta nota em um local seguro.
pt_pt: Importante: guarde esta informação num local seguro.
ro: Important: păstrați rezumatul într‑un loc sigur.
ru: Внимание! Храните эти данные в надежном месте.
sk: Dôležité: Súhrn uchovajte na bezpečnom mieste.
sl: Pomembno: shranite na varno mesto.
sv: Viktig: Förvara denna på en säker plats.
th: สำคัญ: เก็บเอกสารนี้ในที่ปลอดภัย
tr: Önemli: Bunu güvenli bir yerde saklayın.
uk: Важливо! Зберігайте цей документ у безпечному місці.
vi: Quan trọng: Cất giữ tài liệu này ở một nơi bảo mật.
zh_cn: 重要：请将此摘要储存在安全的地方。
zh_hk: 重要事項：將此資料儲存在安全的地方。
zh_tw: 重要事項：將此資訊保存在安全的地方。

# ACCOUNT_ACCESS_SUMMARY_EMAIL
source: Email
ar: البريد الإلكتروني
bg: Имейл
ca: Adreça electrònica
el: Διεύθυνση email
es: Correo electrónico
es_419: Correo electrónico
fi: Sähköposti
fr_ca: Adresse courriel
he: כתובת דוא״ל
hi: ईमेल
ja: メールアドレス
kk: Эл. пошта
ko: 이메일
lt: El. paštas
ms: E-mel
nb: E-postadresse
ru: Е‑mail
sl: E-poštni naslov
sv: Mejladress
th: อีเมล
tr: E-posta
uk: Е‑адреса
zh_cn: 电子邮件
zh_hk: 電郵
zh_tw: 電子郵件

# ACCOUNT_ACCESS_SUMMARY_EMAIL_PHONE_NUMBERS_INFO
source: You can use any of these email addresses or phone numbers to sign in to your Apple account.
ar: يمكنك استخدام أي من عناوين البريد الإلكتروني أو أرقام الهواتف هذه لتسجيل الدخول إلى حساب Apple.
bg: Можете да използвате всеки от тези имейл адреси или телефонни номера за вход във вашата Apple регистрация.
ca: Per iniciar sessió al compte d’Apple, pots fer servir qualsevol de les adreces electròniques o dels números de telèfon següents.
cs: Ke svému účtu Apple se můžete přihlásit pomocí kterékoli z těchto e‑mailových adres nebo telefonních čísel.
da: Du kan bruge en af disse e-mailadresser eller et af disse telefonnumre til at logge ind på din Apple-konto.
de: Du kannst diese E-Mail-Adressen und Telefonnummern für die Anmeldung an deinem Apple Account verwenden.
el: Μπορείτε να χρησιμοποιήσετε οποιαδήποτε από αυτές τις διευθύνσεις email ή τους αριθμούς τηλεφώνου για να συνδεθείτε στον λογαριασμό Apple σας.
es: Puedes usar cualquiera de estas direcciones de correo electrónico o números de teléfono para iniciar sesión en tu cuenta de Apple.
es_419: Puedes usar cualquiera de estos números telefónicos o correos electrónicos para iniciar sesión en tu cuenta Apple.
fi: Voit kirjautua Apple-tilillesi käyttämällä mitä tahansa näistä sähköpostiosoitteista tai puhelinnumeroista.
fr: Vous pouvez utiliser l’un de ces numéros de téléphone ou l’une de ces adresses e-mail pour vous connecter à votre compte Apple.
fr_ca: Vous pouvez utiliser l’une de ces adresses courriel ou l’un de ces numéros de téléphone pour vous connecter à votre compte Apple.
he: באפשרותך להשתמש בכל אחת מכתובות האימייל או בכל אחד ממספרי הטלפון האלו כדי להתחבר לחשבון ה-Apple שלך.
hi: आप अपने Apple खाते में साइन इन करने के लिए इनमें से किसी भी ईमेल पते या फ़ोन नंबर का इस्तेमाल कर सकते हैं।
hr: Možete upotrijebiti bilo koju od tih e-mail adresa ili telefonskih brojeva za prijavljivanje u svoj Apple račun.
hu: Ezeknek az e-mail-címeknek vagy telefonszámoknak bármelyikével bejelentkezhet az Apple-fiókjába.
id: Anda dapat menggunakan yang mana pun dari alamat email atau nomor telepon ini untuk masuk ke akun Apple Anda.
it: Puoi utilizzare uno qualsiasi di questi indirizzi email o numeri di telefono per accedere al tuo Apple Account.
ja: Apple Accountにサインインするのに、これらのメールアドレスまたは電話番号のいずれかを使用できます。
kk: Apple аккаунтына кіру үшін осы эл. пошта мекенжайларының немесе телефон нөмірлерінің кез келгенін пайдалануға болады.
ko: 이 이메일 주소 또는 전화번호 중 하나를 사용하여 Apple 계정에 로그인할 수 있습니다.
lt: Norėdami prisijungti prie savo „Apple“ paskyros, galite naudoti bet kurį iš šių el. pašto adresų arba telefono numerių.
ms: Anda boleh menggunakan sebarang daripada alamat e-mel atau nombor telefon ini untuk mendaftar masuk ke akaun Apple anda.
nb: Du kan bruke hvilke som helst av disse e‑postadressene eller telefonnumrene til å logge på Apple-kontoen din.
nl: Je kunt een of meer van deze e‑mailadressen of telefoonnummers gebruiken om in te loggen bij je Apple account.
pl: Możesz użyć dowolnego z tych adresów email i numerów telefonu do zalogowania się na swoim koncie Apple.
pt_br: Você pode usar qualquer um destes endereços de e‑mail ou números de telefone para iniciar uma sessão na sua conta Apple.
pt_pt: Pode usar um destes endereços de e‑mail ou números de telefone para iniciar sessão na sua conta Apple.
ro: Puteți utiliza oricare dintre aceste adrese de e‑mail sau numere de telefon pentru a vă autentifica în contul dvs. Apple.
ru: Для входа в учетную запись Apple можно использовать любой из этих адресов электронной почты или номеров телефона.
sk: Na prihlásenie do svojho Apple účtu môžete použiť ľubovoľnú z týchto emailových adries alebo telefónnych čísel.
sl: Za vpis v račun Apple lahko uporabite kateregakoli od teh e-poštni naslovov ali telefonskih številk.
sv: Du kan logga in på ditt Apple-konto med någon av de här mejladresserna eller telefonnumren.
th: คุณสามารถใช้ที่อยู่อีเมลหรือเบอร์โทรศัพท์เหล่านี้เพื่อลงชื่อเข้าบัญชี Apple ของคุณได้
tr: Apple hesabınıza giriş yapmak için bu e-posta adreslerinden veya telefon numaralarından herhangi birini kullanabilirsiniz.
uk: Для входу в свій обліковий запис Apple ви можете використати будь-які з цих адрес е‑пошти або номерів телефону.
vi: Bạn có thể sử dụng bất kỳ địa chỉ email hoặc số điện thoại nào trong này để đăng nhập vào tài khoản Apple của mình.
zh_cn: 你可以使用这些电子邮件地址或电话号码中的任何一个登录Apple账户。
zh_hk: 你可以使用這些電郵地址或電話號碼中的任何一個來登入你的Apple帳户。
zh_tw: 你可以使用以下任何電子郵件地址或電話號碼來登入Apple帳號。

# ACCOUNT_ACCESS_SUMMARY_EMAIL_PHONE_NUMBERS_TITLE
source: Email Address and Phone Numbers
ar: عناوين البريد الإلكتروني وأرقام الهواتف
bg: Имейл адреси или телефонни номера
ca: Adreça electrònica i números de telèfon
cs: E‑mailové adresy a telefonní čísla
da: E-mailadresser og telefonnumre
de: E-Mail-Adresse und Telefonnummern
el: Διευθύνσεις email και αριθμοί τηλεφώνου
es: Direcciones de correo electrónico y números de teléfono
es_419: Números telefónicos y correos
fi: Sähköpostiosoite ja puhelinnumerot
fr: Adresses e-mail et num. de téléphone
fr_ca: Adresse courriel et numéros de téléphone
he: כתובות דוא״ל ומספרי טלפון
hi: ईमेल पता और फ़ोन नंबर
hr: E-mail adrese i telefonski brojevi
hu: E-mail-címek és telefonszámok
id: Alamat Email dan Nomor Telepon
it: Indirizzo email e numeri di telefono
ja: メールアドレスと電話番号
kk: Эл. пошта мекенжайы және телефон нөмірлері
ko: 이메일 주소 및 전화번호
lt: El. pašto adresas ir telefono numeriai
ms: Alamat E-mel dan Nombor Telefon
nb: E‑postadresse og telefonnummer
nl: E‑mailadres en telefoonnummers
pl: Adres email i numery telefonu
pt_br: Endereço de E‑mail e Números de Telefone
pt_pt: Endereço de e‑mail ou números de telefone
ro: Adrese de e‑mail și numere de telefon
ru: Адреса электронной почты и номера телефона
sk: Emailové adresy a telefónne čísla
sl: E-poštni naslov in telefonske številke
sv: Mejladress och telefonnummer
th: ที่อยู่อีเมลและเบอร์โทรศัพท์
tr: E-Posta Adresleri veya Telefon Numaraları
uk: Е‑адреси й телефонні номери
vi: Địa chỉ email và số điện thoại
zh_cn: 电子邮件地址和电话号码
zh_hk: 電郵地址和電話號碼
zh_tw: 電子郵件地址和電話號碼

# ACCOUNT_ACCESS_SUMMARY_FORGOT_PASSWORD_INFO
source: The best way to reset your password is with an iOS device. You can also reset your password when signing in on a Mac.
ar: أفضل طريقة لإعادة تعيين كلمة السر هي باستخدام جهاز iOS. يمكنك أيضًا إعادة تعيين كلمة السر عند تسجيل الدخول على Mac.
bg: Най-добрият начин за нулиране на вашата парола е с iOS устройство. Също така можете да нулирате паролата си, когато влезете на Mac.
ca: La millor manera de restablir la contrasenya és utilitzar un dispositiu iOS. També pots restablir‑la en iniciar sessió en un Mac.
cs: Nejlepší způsob, jak obnovit heslo, je použít iOS zařízení. Své heslo také můžete obnovit při přihlašování na Macu.
da: Den bedste metode til at nulstille din adgangskode er vha. en iOS-enhed. Du kan også nulstille din adgangskode, når du logger ind på en Mac.
de: Am besten setzt du dein Passwort mit einem iOS-Gerät zurück. Du kannst dein Passwort auch zurücksetzen, indem du dich an einem Mac anmeldest.
el: Ο καλύτερος τρόπος επαναφοράς του συνθηματικού σας είναι με μια συσκευή iOS. Μπορείτε επίσης να επαναφέρετε το συνθηματικό σας κατά τη σύνδεσή σας σε Mac.
es: La mejor manera de restablecer tu contraseña es mediante un dispositivo iOS, aunque también puedes hacerlo al iniciar sesión en un Mac.
es_419: La mejor manera de restablecer tu contraseña es con un dispositivo iOS, aunque también puedes hacerlo al iniciar sesión en una Mac.
fi: Paras tapa nollata salasana on käyttää iOS-laitetta. Voit nollata salasanasi myös kirjautuessasi sisään Maciin.
fr: La meilleure méthode pour réinitialiser votre mot de passe est d’utiliser un appareil iOS. Vous pouvez également réinitialiser votre mot de passe en vous connectant depuis un Mac.
fr_ca: La meilleure façon de réinitialiser votre mot de passe consiste à utiliser un appareil iOS. Vous pouvez également le réinitialiser lorsque vous vous connectez sur un Mac.
he: הדרך הטובה ביותר לאפס את הסיסמה שלך היא באמצעות מכשיר iOS. באפשרותך גם לאפס את הסיסמה בעת התחברות ל-Mac.
hi: अपना पासवर्ड रीसेट करने का सबसे अच्छा तरीक़ा है iOS डिवाइस का इस्तेमाल करना। Mac पर साइन इन करते समय भी आप अपना पासवर्ड रीसेट कर सकते हैं।
hr: Najbolji način za resetiranje lozinke je uporaba iOS uređaja. Lozinku također možete resetirati prilikom prijavljivanja na Mac.
hu: A legjobb megoldás, ha a jelszavát egy iOS-eszköz használatával állítja vissza. Új jelszót akkor is beállíthat, amikor bejelentkezik egy Macen.
id: Cara terbaik untuk mengatur ulang kata sandi Anda adalah dengan perangkat iOS. Anda juga dapat mengatur ulang kata sandi saat masuk di Mac.
it: Il modo migliore per ripristinare la password è tramite un dispositivo iOS. Puoi ripristinare la password anche quando effettui l’accesso su un Mac.
ja: iOSデバイスでパスワードをリセットするのが最良の方法です。Macへのサインイン時にもパスワードをリセットできます。
kk: Құпиясөзді бастапқы күйге қайтарудың ең жақсы жолы — iOS құрылғысы арқылы. Сондай-ақ Mac компьютерінде жүйеге кірген кезде құпиясөзді бастапқы күйге қайтаруға болады.
ko: 암호를 재설정하는 데 가장 좋은 방법은 iOS 기기를 사용하는 것입니다. Mac에서 로그인할 때 암호를 재설정할 수도 있습니다.
lt: Geriausias būdas iš naujo nustatyti slaptažodį yra naudoti „iOS“ įrenginį. Slaptažodį iš naujo nustatyti taip pat galite prisijungdami prie „Mac“.
ms: Cara terbaik untuk mereset kata laluan anda adalah dengan peranti iOS anda. Anda juga boleh mereset kata laluan anda apabila mendaftar masuk pada Mac.
nb: Det er best å nullstille passordet med en iOS-enhet. Du kan også nullstille passordet når du logger på en Mac.
nl: De beste manier om je wachtwoord opnieuw in te stellen is met een iOS-apparaat. Je kunt je wachtwoord ook opnieuw instellen wanneer je inlogt op een Mac.
pl: Hasło najlepiej wyzerować, używając urządzenia iOS. Możesz to również zrobić podczas logowania się na Macu.
pt_br: A melhor maneira de redefinir a sua senha é com um dispositivo iOS. Você também pode redefinir a senha quando iniciar a sessão em um Mac.
pt_pt: A melhor forma de repor a sua palavra‑passe é usar um dispositivo iOS. Também pode repor a palavra‑passe ao iniciar sessão num Mac.
ro: Cea mai bună metodă de a vă reseta parola este cu un dispozitiv iOS. De asemenea, vă puteți reseta parola atunci când vă autentificați pe un Mac.
ru: Для сброса пароля лучше всего использовать устройство iOS. Кроме того, сбросить пароль можно при входе на Mac.
sk: Najlepším spôsobom, ako resetovať heslo, je použiť iOS zariadenie. Svoje heslo môžete resetovať aj pri prihlasovaní na Macu.
sl: Najboljši način za ponastavitev gesla je z napravo iOS. Geslo lahko ponastavite tudi pri vpisu v Mac.
sv: Det bästa sättet att skapa ett nytt lösenord är att använda en iOS-enhet. Du kan också skapa ett nytt lösenord när du loggar in på en Mac.
th: วิธีที่ดีที่สุดในการรีเซ็ตรหัสผ่านของคุณคือการใช้อุปกรณ์ iOS คุณยังสามารถรีเซ็ตรหัสผ่านของคุณได้ด้วยเมื่อลงชื่อเข้าบน Mac
tr: Parolanızı sıfırlamanın en iyi yolu bir iOS aygıtıyla yapılmasıdır. Parolanızı bir Mac’e giriş yaparken de sıfırlayabilirsiniz.
uk: Найкращий спосіб скинути пароль — на пристрої iOS. Ви також можете скинути пароль під час входу на Mac.
vi: Cách tốt nhất để đặt lại mật khẩu của bạn là bằng thiết bị iOS. Bạn cũng có thể đặt lại mật khẩu của mình khi đăng nhập trên máy Mac.
zh_cn: 最好通过iOS设备重设密码。你也可以在登录Mac时重设密码。
zh_hk: 重設密碼的最佳方式是使用iOS裝置。你亦可以在Mac登入時重設密碼。
zh_tw: 重置密碼的最佳方式是使用iOS裝置。你也可以在登入Mac時重置你的密碼。

# ACCOUNT_ACCESS_SUMMARY_FORGOT_PASSWORD_TITLE
source: Forgot your password?
ar: هل نسيت كلمة السر؟
bg: Забравили сте вашата парола?
ca: Has oblidat la contrasenya?
cs: Zapomněli jste heslo?
da: Glemt din adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε το συνθηματικό σας;
es: ¿Has olvidado tu contraseña?
es_419: Recuperar contraseña
fi: Unohditko salasanasi?
fr: Mot de passe oublié ?
fr_ca: Mot de passe oublié?
he: שכחת את סיסמתך?
hi: अपना पासवर्ड भूल गए?
hr: Zaboravili ste lozinku?
hu: Elfelejtette a jelszavát?
id: Lupa kata sandi Anda?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか？
kk: Құпиясөзді ұмытып қалдыңыз ба?
ko: 암호를 잊으셨습니까?
lt: Pamiršote slaptažodį?
ms: Terlupa kata laluan anda?
nb: Glemt passordet?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt_br: Esqueceu a senha?
pt_pt: Esqueceu‑se da palavra‑passe?
ro: V-ați uitat parola?
ru: Забыли пароль?
sk: Zabudli ste svoje heslo?
sl: Ste pozabili geslo?
sv: Har du glömt lösenordet?
th: ลืมรหัสผ่านของคุณใช่ไหม
tr: Parolanızı mı unuttunuz?
uk: Забули свій пароль?
vi: Bạn quên mật khẩu?
zh_cn: 忘记密码？
zh_hk: 忘記你的密碼？
zh_tw: 忘記了你的密碼？

# ACCOUNT_ACCESS_SUMMARY_IFORGOT_QR_INFO_ONE
source: 1. On an iPhone or iPad, open the Camera app.
ar: ١. افتح تطبيق الكاميرا على iPhone أو iPad.
bg: 1. На iPhone или iPad, отворете приложението Камера.
ca: 1. Obre l’app Càmera en un iPhone o en un iPad.
cs: 1. Otevřete na iPhonu nebo iPadu aplikaci Fotoaparát.
da: 1. Åbn appen Kamera på iPhone eller iPad.
de: 1. Öffne auf einem iPhone oder iPad die Kamera-App.
el: 1. Σε iPhone ή iPad, ανοίξτε την εφαρμογή «Κάμερα».
es: 1. En un iPhone o iPad, abre la app Cámara.
es_419: 1. En un iPhone o iPad, abre la app Cámara.
fi: 1. Avaa Kamera-appi iPhonessa tai iPadissa.
fr: 1. Sur un iPhone ou un iPad, ouvrez l’app Appareil photo.
fr_ca: 1. Sur un iPhone ou un iPad, ouvrez l’app Appareil photo.
he: 1. במכשיר iPhone או iPad, יש לפתוח את יישום המצלמה.
hi: 1. iPhone या iPad पर, कैमरा ऐप खोलें।
hr: 1. Na iPhoneu ili iPadu otvorite aplikaciju Kamera.
hu: 1. iPhone-on vagy iPaden nyissa meg a Kamera appot.
id: 1. Di iPhone atau iPad, buka app Kamera.
it: 1. Su iPhone o iPad, apri l’app Fotocamera.
ja: 1. iPhoneまたはiPadでカメラアプリを開きます。
kk: 1. iPhone немесе iPad құрылғысында «Камера» қолданбасын ашыңыз.
ko: 1. iPhone 또는 iPad에서 카메라 앱을 여십시오.
lt: 1. „iPhone“ arba „iPad“ įrenginyje atidarykite programą „Kamera“.
ms: 1. Pada iPhone atau iPad, buka app Kamera.
nb: 1. På iPhone eller iPad åpner du Kamera-appen.
nl: 1. Op een iPhone of iPad open je de Camera-app.
pl: 1. Otwórz aplikację Aparat na iPhonie lub iPadzie.
pt_br: 1. Em um iPhone ou iPad, abra o app Câmera.
pt_pt: 1. Num iPhone ou iPad, abra a aplicação Câmara.
ro: 1. Pe un iPhone sau iPad, deschideți aplicația Cameră.
ru: 1. Откройте приложение «Камера» на iPhone или iPad.
sk: 1. Na iPhone alebo iPade otvorte apku Kamera.
sl: 1. V iPhonu ali iPadu odprite aplikacijo Kamera.
sv: 1. Öppna appen Kamera på en iPhone eller iPad.
th: 1. บน iPhone หรือ iPad ให้เปิดแอปกล้อง
tr: 1. iPhone’da veya iPad’de Kamera uygulamasını açın.
uk: 1. Відкрийте програму «Камера» на iPhone або iPad.
vi: 1. Trên iPhone hoặc iPad, mở ứng dụng Camera.
zh_cn: 1. 在iPhone或iPad上打开“相机”App。
zh_hk: 1. 在iPhone或iPad打開「相機」App。
zh_tw: 1. 在iPhone或iPad上，打開「相機」App。
